CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Todos os direitos reservados.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Os detalhes dos seus contactos podem ajudar a preencher formulários mais rapidamente no Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Todos os direitos reservados.";
